brew "gh"
brew "gnupg"
brew "pnpm"
brew "tmux"
brew "zsh"

cask "chrome"
cask "1password"
cask "cursor"
cask "font-monaspace-nerd-font"
cask "ghostty"
cask "notion"
cask "pika"
cask "raycast"
cask "slack"
cask "spotify"
cask "whatsapp"
cask "insomnia"
cask "warp"
cask "cleanshotx"
cask "rectangle"
cask "figma"
cask "tableplus"
